
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "SelfControl"; ObjectID = "56"; */
"56.title" = "SelfControl";

/* Class = "NSMenu"; title = "SelfControl"; ObjectID = "57"; */
"57.title" = "SelfControl";

/* Class = "NSMenuItem"; title = "About SelfControl"; ObjectID = "58"; */
"58.title" = "About SelfControl";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide SelfControl"; ObjectID = "134"; */
"134.title" = "Hide SelfControl";

/* Class = "NSMenuItem"; title = "Quit SelfControl"; ObjectID = "136"; */
"136.title" = "Quit SelfControl";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSWindow"; title = "SelfControl"; ObjectID = "371"; */
"371.title" = "SelfControl";

/* Class = "NSTextFieldCell"; title = "30 minutes"; ObjectID = "479"; */
"479.title" = "30 minutes";

/* Class = "NSMenuItem"; title = "Edit Blacklist..."; ObjectID = "503"; */
"503.title" = "Edit Blacklist...";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "505"; */
"505.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "506"; */
"506.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "507"; */
"507.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "509"; */
"509.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "510"; */
"510.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "511"; */
"511.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "542"; */
"542.title" = "Start";

/* Class = "NSButtonCell"; title = "Edit Blacklist"; ObjectID = "544"; */
"544.title" = "Edit Blacklist";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "614"; */
"614.title" = "Preferences…";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "633"; */
"633.title" = "Preferences";

/* Class = "NSButtonCell"; title = "Block common subdomains"; ObjectID = "637"; */
"637.title" = "Block common subdomains";

/* Class = "NSButtonCell"; title = "Highlight invalid hosts"; ObjectID = "648"; */
"648.title" = "Highlight invalid hosts";

/* Class = "NSButtonCell"; title = "Verify internet connection"; ObjectID = "659"; */
"659.title" = "Verify internet connection";

/* Class = "NSButtonCell"; title = "Display timer window on top"; ObjectID = "690"; */
"690.title" = "Display timer window on top";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "696"; */
"696.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Basso"; ObjectID = "697"; */
"697.title" = "Basso";

/* Class = "NSMenuItem"; title = "Blow"; ObjectID = "698"; */
"698.title" = "Blow";

/* Class = "NSMenuItem"; title = "Bottle"; ObjectID = "699"; */
"699.title" = "Bottle";

/* Class = "NSButtonCell"; title = "Play sound on completion:"; ObjectID = "701"; */
"701.title" = "Play sound on completion:";

/* Class = "NSMenuItem"; title = "Ping"; ObjectID = "702"; */
"702.title" = "Ping";

/* Class = "NSMenuItem"; title = "Pop"; ObjectID = "703"; */
"703.title" = "Pop";

/* Class = "NSMenuItem"; title = "Funk"; ObjectID = "704"; */
"704.title" = "Funk";

/* Class = "NSMenuItem"; title = "Frog"; ObjectID = "705"; */
"705.title" = "Frog";

/* Class = "NSMenuItem"; title = "Glass"; ObjectID = "706"; */
"706.title" = "Glass";

/* Class = "NSMenuItem"; title = "Hero"; ObjectID = "707"; */
"707.title" = "Hero";

/* Class = "NSMenuItem"; title = "Morse"; ObjectID = "708"; */
"708.title" = "Morse";

/* Class = "NSMenuItem"; title = "Tink"; ObjectID = "709"; */
"709.title" = "Tink";

/* Class = "NSMenuItem"; title = "Purr"; ObjectID = "710"; */
"710.title" = "Purr";

/* Class = "NSMenuItem"; title = "Sosumi"; ObjectID = "711"; */
"711.title" = "Sosumi";

/* Class = "NSMenuItem"; title = "Submarine"; ObjectID = "712"; */
"712.title" = "Submarine";

/* Class = "NSMenuItem"; title = "Check for updates"; ObjectID = "732"; */
"732.title" = "Check for updates";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "735"; */
"735.title" = "Automatically check for updates";

/* Class = "NSButtonCell"; title = "Clear browser cache"; ObjectID = "744"; */
"744.title" = "Clear browser cache";

/* Class = "NSButtonCell"; title = "Badge dock icon with countdown"; ObjectID = "751"; */
"751.title" = "Badge dock icon with countdown";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "766"; */
"766.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "767"; */
"767.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "768"; */
"768.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "769"; */
"769.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "771"; */
"771.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "772"; */
"772.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "773"; */
"773.title" = "Paste";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "775"; */
"775.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "776"; */
"776.title" = "Select All";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "780"; */
"780.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "781"; */
"781.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "782"; */
"782.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "783"; */
"783.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "865"; */
"865.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "866"; */
"866.title" = "File";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "867"; */
"867.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "873"; */
"873.title" = "Save";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "877"; */
"877.title" = "Open…";

/* Class = "NSButtonCell"; title = "Allow local networks"; ObjectID = "890"; */
"890.title" = "Allow local networks";
